{
  "games":[
        {
        "id": "001",
        "title": "CATharsis",
        "description": "You are a cat and your owner has neglected you for too long, so it's time for revenge! Cause as much mayhem as you can before the alarm clock wakes him up. While you're redecorating the room always keep an eye on the clock.  If the timer is close to zero punch the clock to press the Snooze-Button, it will give you additional time! Now go and do your duty as a vengeful cat!",
        "images": [{"url": "https://i.imgur.com/3kvXJT0.png"},
        {"url": "https://i.imgur.com/Rn3SkiB.png"},
        {"url": "https://i.imgur.com/OfbVqTJ.png"},
        {"url": "https://i.imgur.com/S0QVIRn.png"}],
        "teammembers": "Weidenhausen Gabriel, Frenkenberger Nik, R¸hrlinger Moritz, P¸hringer Christine",
        "downloadlink": "",
        "teamname": "Byte my Ascii"
      },
        {
        "id": "002",
        "title": "Brut Force",
        "description": "This game is about a solicitous hen who just wants to keep her eggs warm. But the batteries for the so important heating lamp need to be recharged all the time! But watch out - don't let them in for too long! So this simple task turns into a action-packed adventure full of fun, obstacles and batteries!",
        "images": [{"url": "https://i.imgur.com/GWnn76s.png"},
          {"url": "https://i.imgur.com/0SRckrd.png"},
          {"url": "https://i.imgur.com/jpRGnfi.png"},
          {"url": "https://i.imgur.com/GSf00MP.png"}
        ],
        "teammembers": "Jacqueline Lowe, Julia Hauptmann, Lukas Paul, Florian Friedrich",
        "downloadlink": "",
        "teamname": "Curly Braces"
      },

        {
        "id": "003",
        "title": "Counttown",
        "description": "Space Engineer Nole got a last minute assignment: Fix the rocket while the countdown goes down and the rocket starts. Unfortunately the rocket is so rusty, that it continues to break - so don't stop hammering and fixing stuff! (More repairing means more points!). First Nole has to find one of the problems (could be a broken wing, tank, pipe, engine..), then fix it with the according tool. On the console at the bottom he can see how much time he has left.",
        "images": [{"url": "https://i.imgur.com/WaOgAKh.png"},
          {"url": "https://i.imgur.com/rejeiX3.png"},
          {"url": "https://i.imgur.com/fShhvCl.png"},
          {"url": "https://i.imgur.com/49FSLit.png"}],
        "teammembers": "Friedrich Bachinger, Niklas Guth, Eva-Maria Hobl, Daniel Lanner, Johannes Lugstein, Susanne Teufelauer",
        "downloadlink": "",
        "teamname": "RainbowChillyPuppers"
      },

        {
        "id": "004",
        "title": "Kraut und Rueben",
        "description": "In this game King Kraut has to fight off monstrous Rüben with exploding crystals on a tiny magical planet.",
        "images": [{"url": "https://i.imgur.com/41rz2A5.png"},
          {"url": "https://i.imgur.com/Fufr4hW.png"},
          {"url": "https://i.imgur.com/6l34bgq.png"},
          {"url": "https://i.imgur.com/Eo8xd6S.png"}],
        "teammembers": "Markus Hadinger, Matthias Patscheider, Bianca Zankl",
        "downloadlink": "",
        "teamname": "Final_final_v02"
      },

      {
        "id": "005",
        "title": "Santa's Dash Driver",
        "description": "It is Christmas Eve, joy and love fills every home, everybody is eager to open presents and enjoy their evening with family and friends. Well, everybody except you, because you forgot to do your job to deliver said presents and are now in danger of being fired...again. So hurry up and deliver as many presents as possible before time runs out and whatever God you believe in has mercy on your poor soul.",
        "images": [{"url": "https://i.imgur.com/yYbsNa0.png"},
          {"url": "https://i.imgur.com/vEzWfX7.png"},
          {"url": "https://i.imgur.com/0T1a9i3.png"},
          {"url": "https://i.imgur.com/Bm5brUo.png"}],
        "teammembers": "Daniela Krückel, Pascal Pilat, Barbara Reiter, Elias Wagner, Andreas Ziegelwanger",
        "downloadlink": "",
        "teamname": "Voxel Vikings"
      },

      {
      "id": "006",
      "title": "Smashtronaut",
      "description": "A clumsy astronaut slept on the Job on Mars and now they’re missing the rocket launch home!!Your objectve is to get to the rocket in tme while struggling with (not so intuitve) controls and obstacles along the way",
      "images": [{"url": "https://i.imgur.com/cSoExn9.png"},
        {"url": "https://i.imgur.com/57SoutG.png"},
        {"url": "https://i.imgur.com/K1fr5JK.png"}],
      "teammembers": "Knab Theodor, Pach Marleigh, Kainz Fabian, Bassenge Leoni",
      "downloadlink": "",
      "teamname": "Happy Toasts"
      },
      {
      "id": "007",
      "title": "You Only Die Once",
      "description": "After you are diagnosed with an incurable illness you have precisely five minutes left to live. However, there are still plenty of things you need to do before you finally kick the bucket. Clean up as many of your life's loose ends as possible to increase you score - based on which your last day on earth will be rated. Also, you're a weasel.",
      "images": [{"url": "https://i.imgur.com/iFu5Ri5.png"},
        {"url": "https://i.imgur.com/UqHmpoZ.png"},
        {"url": "https://i.imgur.com/9r7UEjO.png"}],
      "teammembers": "Rene Buchmayer, Isabella Rathner, Verena Mappes, Thomas Pichler, Florian Rath",
      "downloadlink": "",
      "teamname": "Robotic Weasel Assault"
      }

    ]
}
